{
  "description": "Paketlemede köpük koruma ve numaralı koliler, araçta kayışlı sabitleme kullanırız; sözleşme, poliçe ve teslim kontrolüyle taşınmayı güvenle yönetiriz.",
  "story": {
    "content": "İstanbul Kuşadası Evden Eve Nakliyat, şehirlerarası taşımada düzeni merkeze alır. Her işte ücretsiz ekspertiz yaparız. Metreküp, kat ve yürüyüş mesafesini sahada ölçeriz. Sonra ekip planını ve araç tipini yazarız. Paketlemede çift kat streç film, köpük levha ve rulo ambalaj kullanırız. Kırılacaklar numaralı kolilere girer. Mobilya parçaları etiketlenir, bağlantılar kilitli poşette toplanır. Araç içinde kayış, takoz ve bariyerle istif sabitlenir. Sözleşme maddelerini açık yazarız. Sigorta poliçesini teslim öncesi paylaşırız. Kuşadası’nda indirme sırası oda planına göre yürür. Montaj sonrası zemin ve duvar köşeleri kontrol edilir. Ofis taşımacılığı ve eşya depolama taleplerinde de aynı disiplin sürer. Amacımız, taşınma gününü anlaşılır, ölçülebilir ve sakin ilerletmektir. Fiyat teklifinde ev taşıma ücretleri kalem kalem görünür. Hamallık bedeli, malzeme ve asansör kurulumunu ayrı gösteririz. Bu sayede evden eve nakliyat fiyatları karşılaştırması kolaylaşır. Taşıma günü saha sorumlusu tek iletişim noktasıdır. Anlık durum bilgisi verir, rota süresini takip eder. Teslim formu imzalanmadan önce fotoğraflı kontrol yaparız."
  },
  "mission": {
    "content": "<p>Misyonumuz, İstanbul’dan Kuşadası’na taşınmada güvenli hizmet üretmektir. Ücretsiz ekspertizle doğru plan kurarız. Paketleme, sigorta poliçesi, asansör kurulum ve teslim kontrolünü şeffaf yürütür, müşterinin zamanını ve eşyasını aynı anda eksiksiz koruruz.</p>"
  },
  "vision": {
    "content": "<p>Vizyonumuz, şehirlerarası ev taşıma şirketleri arasında planlama standardı ile anılmaktır. Dijital rota takibi, fotoğraflı teslim raporu ve sürdürülebilir ambalaj kullanımıyla Kuşadası hattında referans taşımacılığı modeli kurmak istiyoruz, her adımı ölçerek geliştireceğiz.</p>"
  },
  "values": {
    "content": "<p>Şeffaflık: Kalem kalem fiyat, net sözleşme ve açık iletişim.</p><p>Disiplin: Kontrol listesi, etiketleme ve araç içi sabitleme.</p><p>Özen: Köpük koruma, rulo ambalaj ve doğru montaj.</p><p>Sorumluluk: Sigorta poliçesi, teslim raporu ve geri dönüş.</p>"
  },
  "whyUs": {
    "content": "<p></p>"
  },
  "updatedAt": "2026-02-22T17:38:15.907Z"
}